{
    "version": "https://jsonfeed.org/version/1",
    "title": "Hexo • All posts by \"电视剧\" tag",
    "description": "",
    "home_page_url": "http://example.com",
    "items": [
        {
            "id": "http://example.com/2023/10/12/%E5%BD%B1%E8%AF%84/%E5%A4%A7%E6%98%8E%E7%8E%8B%E6%9C%9D_95/",
            "url": "http://example.com/2023/10/12/%E5%BD%B1%E8%AF%84/%E5%A4%A7%E6%98%8E%E7%8E%8B%E6%9C%9D_95/",
            "title": "大明王朝_95",
            "date_published": "2023-10-12T10:49:33.063Z",
            "content_html": "<p>在前期，我一直会想：为什么皇上不管严党，明明他们这么贪污腐败，是因为严党的势力太大吗？看到后面我明白了，其实皇室才是最贪污腐败的一群人，严党只是皇室用于敛财的棋子。皇上需要那么一个人，当他的看门狗，压制群臣，搜刮民财。比如在严党倒台之后，皇上马上撤换了吕芳，换上了陈洪，因为他就需要一个这样的人物，去顶住群臣的压力。给群臣一个靶子打，转移群臣的目标，推卸自己的责任。“有时候贤与不贤也由不得他们。” 说的就是这样，当你担任这个职务的时候，你就需要去做皇上想让你做的事情。我也慢慢开始明白了为什么身为清流领袖的徐阶不仅没有和严嵩水火不容，反而会有不少的交谈。严嵩作为首辅，权势滔天的缘故。但我想徐阶可能也看到倒了严党之后，自己也将担任如同严嵩一般的角色，他也不想斗，但是群臣要你斗，你不得不斗。虽然这样内斗不利于国家发展，但这样皇上的权力才得以巩固，当大臣们不内斗，团结在一起的话，国家是会变好，但是皇上的行为就会被限制，劝谏皇上的奏折将会数不胜数，这显然不是皇上想要看到的局面，只有两派不断的斗，皇上才可以坐收渔利。即使没有矛盾，皇上也会制造矛盾让大家斗起来。严党一倒，吕芳很快被皇上调走，选了一个恶狗一样的陈洪来掌管司礼监，让司礼监和内阁斗，总之一定要有斗争。所以为什么当吕芳试图整合严党、清流和司礼监三股势力的时候，受到皇上的严厉惩罚，因为皇上最不喜欢的就是看到群臣团结起来。后来严党倒台之后果然如此，徐阶的家人也开始兼并土地，皇上需要最接近自己的人有把柄捉在自己手上。最后严党倒台也不是因为贪污，而是因为严世蕃没有用对人，派去干活的人都是些 “废物”，根本没有推进改稻为桑的国策；也没有给皇上足够的钱，皇上为什么给这个位置你坐，就是让你帮他干活，帮他搜刮民财。严世蕃你们自己心里没有一点数的吗？居然自己拿大头，皇上拿剩下的，你不死谁死。</p>\n<p>皇上是怎么压制群臣对自己的批评的呢？不是直接惩罚你，这样没什么效果，因为总会有人不怕死。他是利用举荐、师生关系、同乡关系将大臣们捆绑在一起，让他们形成派系。利用连坐，让你考虑以大局为重，不要牵连到旁人。而且由于派系的存在，你说的每句话，人们都会立场先行，先考虑你是想要斗倒谁，目标是为了什么，而这句话正确与否反而没显得这么重要。所以为什么皇上对海瑞这么生气又无可奈何，因为通过他对群臣的试探，发现大家都是站在海瑞这一边，证明海瑞的话，群臣是看进去了。群臣没有先考虑海瑞的立场，而是看他先说的对不对。群臣愿意团结在一起维护海瑞，这使得皇上生气万分。当然皇上对海瑞可以一杀了之，但他不会这样做，因为他的尊严不允许他这样做，他一直认为自己将群臣玩弄于鼓掌之中，这样做只会显示出他已经没有办法了，只能通过杀人来解决问题。而且这样还会客观上促进群臣们的团结。这也证明了有理走边天下都不怕，海瑞基本就是靠着自己的名声和《大明律》扛下了所有的压力。他很清楚自己最大的优势是自己没有黑历史，而他的对手们浑身都是黑历史。“有些事不上秤没有四两重，上了秤一千斤都打不住。” 说的就是这个，黑历史相当于是一个隐形炸弹，没有事的时候还好，出了事没有人能救得了。</p>\n<p>剧中的演员都很不错，我比较喜欢的是严嵩、吕芳、皇上、徐阶、海瑞、胡宗宪、王用汲、杨金水。其他的都不错，只是没有这几个这么出彩。还有布景、金属器皿、纸张等都很考究，给故事增添了不少代入感。</p>\n",
            "tags": [
                "电视剧"
            ]
        }
    ]
}